tap "homebrew/bundle"
tap "homebrew/core"
tap "AdoptOpenJDK/openjdk"

brew "ag"
brew "git"
brew "grc"
brew "htop"
brew "openssl"
brew "rbenv"
brew "redis"
cask "adoptopenjdk8"
brew "sbt"
brew "scala"
brew "zsh"
cask "1password"
brew "golang"
cask "atom"
cask "docker"
brew "docker-compose"
cask "dropbox"
cask "firefox"
cask "iterm2"
cask "slack"
cask "spotify"
cask "vlc"
cask "pritunl"
brew "awscli"
