tap "caskroom/cask"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/core"
brew "ag"
brew "git"
brew "grc"
brew "htop"
brew "openssl"
brew "rbenv"
brew "redis"
brew "sbt"
brew "scala"
brew "zsh"
cask "1password"
cask "atom"
cask "docker"
cask "dropbox"
cask "google-chrome"
cask "iterm2"
cask "slack"
cask "spotify"
cask "tunnelblick"
cask "vlc"
cask "caskroom/versions/java8"
